Repository: Serene-Garden/Project-Iris
Catalog: Project Iris Watch App/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, uk, vi, zh_hans, zh_hant

# Settings.search.edit.default.true
source: Using as Default Search Engine
ar: يستخدم كمحرك بحث افتراضي
de: Verwendung als Standardsuchmaschine
es: Uso como motor de búsqueda predeterminado
fr: Utilisation comme moteur de recherche par défaut
hi: डिफ़ॉल्ट खोज इंजन के रूप में उपयोग करना
id: Menggunakan sebagai Mesin Pencari Default
it: Utilizzo come motore di ricerca predefinito
ja: デフォルトの検索エンジンとしての使用
ko: 기본 검색 엔진으로 사용
nl: Gebruik als standaard zoekmachine
pl: Używanie jako domyślnej wyszukiwarki
pt: Usando como mecanismo de pesquisa padrão
ru: Использование в качестве поисковой системы по умолчанию
th: ใช้เป็นเครื่องมือค้นหาเริ่มต้น
tr: Varsayılan Arama Motoru Olarak Kullanma
uk: Varsayılan Arama Motoru Olarak Kullanma
vi: Sử dụng làm công cụ tìm kiếm mặc định
zh_hans: 已用作默认搜索引擎
zh_hant: 用作預設搜尋引擎

# Bookmark.item.empty
source: No Bookmarks
ar: لا توجد إشارات مرجعية
de: Keine Lesezeichen
es: Sin marcadores
fr: Pas de signets
hi: कोई बुकमार्क नहीं
id: Tidak Ada Penanda Buku
it: Nessun Segnalibro
ja: ブックマークなし
ko: 책갈피 없음
nl: Geen bladwijzers
pl: Brak zakładek
pt: Sem favoritos
ru: Без Закладок
th: ไม่มีบุ๊กมาร์ก
tr: Yer İmi Yok
uk: Без закладок
vi: Không có dấu trang
zh_hans: 无书签
zh_hant: 沒有書籤

# Extension.add.declarement
source: All extensions are provided by greasyfork.org, Iris is not responsible for the extensions. Beware malicious extensions. Not all extension works well on watchOS.
ar: يتم توفير جميع الإضافات بواسطة greasyfork.org، Iris ليست مسؤولة عن التمديدات. احذر من الإضافات الضارة. لا يعمل كل الإضافات بشكل جيد على watchOS.
de: Alle Erweiterungen werden von greasyfork.org bereitgestellt, Iris ist nicht für die Erweiterungen verantwortlich. Vorsicht vor bösartigen Erweiterungen. Nicht alle Erweiterungen funktionieren gut auf watchOS.
es: Todas las extensiones son proporcionadas por greasyfork.org, Iris no es responsable de las extensiones. Cuidado con las extensiones maliciosas. No todas las extensiones funcionan bien en watchOS.
fr: Toutes les extensions sont fournies par greasyfork.org, Iris n'est pas responsable des extensions. Méfiez-vous des extensions malveillantes. Toutes les extensions ne fonctionnent pas bien sur watchOS.
hi: सभी एक्सटेंशन greasyfork.org द्वारा प्रदान किए जाते हैं, Iris एक्सटेंशन के लिए ज़िम्मेदार नहीं है। दुर्भावनापूर्ण एक्सटेंशन से सावधान रहें। सभी एक्सटेंशन वॉचओएस पर अच्छी तरह से काम नहीं करते हैं।
id: Semua ekstensi disediakan oleh greasyfork.org, Iris tidak bertanggung jawab atas ekstensi tersebut. Waspadalah terhadap ekstensi berbahaya. Tidak semua ekstensi berfungsi dengan baik di watchOS.
it: Tutte le estensioni sono fornite da greasyfork.org, Iris non è responsabile delle estensioni. Attenzione alle estensioni dannose. Non tutte le estensioni funzionano bene su watchOS.
ja: すべてのエクステンションはgaryfork.orgによって提供されており、Irisはエクステンションについて責任を負いません。 悪意のある拡張機能に注意してください。 すべての拡張機能がwatchOSでうまく機能するわけではありません。
ko: 모든 확장은 greasyfork.org에서 제공하며, Iris은 확장에 대한 책임이 없습니다. 악의적인 확장을 조심하세요. 모든 확장 프로그램이 watchOS에서 잘 작동하는 것은 아닙니다.
nl: Alle extensies worden geleverd door greasyfork.org, Iris is niet verantwoordelijk voor de extensies. Pas op voor kwaadaardige extensies. Niet alle extensies werken goed op watchOS.
pl: Wszystkie rozszerzenia są dostarczane przez greasyfork.org, Iris nie ponosi odpowiedzialności za rozszerzenia. Uważaj na złośliwe rozszerzenia. Nie wszystkie rozszerzenia działają dobrze na watchOS.
pt: Todas as extensões são fornecidas por greasyfork.org, Iris não é responsável pelas extensões. Cuidado com as extensões maliciosas. Nem todas as extensões funcionam bem no watchOS.
ru: Все расширения предоставляются greasyfork.org, Iris не несет ответственности за расширения. Остерегайтесь вредоносных расширений. Не все расширения хорошо работают на watchOS.
th: ส่วนขยายทั้งหมดจัดทําโดย greasyfork.org Iris ไม่รับผิดชอบต่อส่วนขยาย ระวังส่วนขยายที่เป็นอันตราย ส่วนขยายทั้งหมดไม่ได้ทํางานได้ดีบน watchOS
tr: Tüm uzantılar greasyfork.org tarafından sağlanmaktadır, Iris uzantılardan sorumlu değildir. Kötü amaçlı uzantılara dikkat edin. Tüm uzantılar watchOS'te iyi çalışmaz.
uk: Всі розширення надаються greasyfork.org, Iris не несе відповідальності за розширення. Остерігайтеся шкідливих розширень. Не всі розширення добре працюють на watchOS.
vi: Tất cả các tiện ích mở rộng được cung cấp bởi greasyfork.org, Iris không chịu trách nhiệm về các tiện ích mở rộng. Cẩn thận với các phần mở rộng độc hại. Không phải tất cả tiện ích mở rộng đều hoạt động tốt trên watchOS.
zh_hans: 所有插件来自greasyfork.org，Iris不对插件内容负责。留意恶意插件。并非所有插件会在watchOS上正常工作。
zh_hant: 所有擴充套件均由gratyfork.org提供，Iris不負責擴充套件。 小心惡意擴充套件。 並非所有擴充套件程式在watchOS上都能正常工作。

# Settings.browse.hide-clock
source: Hide Time
ar: إخفاء الوقت
de: Zeit ausblenden
es: Ocultar tiempo
fr: Masquer le temps
hi: समय छुपाएं
id: Sembunyikan Waktu
it: Nascondi il tempo
ja: 時間を隠す
ko: 시간 숨기기
nl: Tijd verbergen
pl: Ukryj czas
pt: Ocultar o tempo
ru: Скрыть время
th: ซ่อนเวลา
tr: Zamanı Gizle
uk: Сховати час
vi: Ẩn thời gian
zh_hans: 隐藏时间
zh_hant: 隱藏時間

# Settings.appearance.schedule.solar.location.state.restricted
source: Location Unavailable
ar: الموقع غير متاح
de: Standort nicht verfügbar
es: Ubicación no disponible
fr: Emplacement indisponible
hi: स्थान अनुपलब्ध
id: Lokasi Tidak Tersedia
it: Posizione non disponibile
ja: 場所が利用できません
ko: 위치를 사용할 수 없음
nl: Locatie niet beschikbaar
pl: Lokalizacja niedostępna
pt: Localização indisponível
ru: Местоположение Недоступно
th: สถานที่ไม่พร้อมใช้งาน
tr: Konum Kullanılamıyor
uk: Локація недоступна
vi: Vị trí không có sẵn
zh_hans: 定位不可用
zh_hant: 位置不可用

# Carina.reply.send.sign.%@
source: Sign with “%@”
ar: وقع ب "%@"
de: Unterschreiben mit "%@"
es: Firmar con “%@”
fr: Signez avec « %@ »
hi: "%@" के साथ हस्ताक्षर करें
id: Tanda tangani dengan "%@"
it: Firma con “%@”
ja: 「%@」で署名する
ko: "%@"으로 서명하세요
nl: Teken met "%@"
pl: Podpisz „%@”
pt: Assine com “%@”
ru: Знак с помощью «%@»
th: ลงชื่อด้วย “%@”
tr: “%@” ile imzalayın
uk: Підписати за допомогою "%@"
vi: Ký tên bằng "%@"
zh_hans: 以“%@”署名
zh_hant: 用“%@”簽名

# Extension.empty.description
source: Extensions modify webpages to meet your needs.
ar: تعدل الإضافات صفحات الويب لتلبية احتياجاتك.
de: Erweiterungen ändern Webseiten, um Ihren Anforderungen gerecht zu werden.
es: Las extensiones modifican las páginas web para satisfacer sus necesidades.
fr: Les extensions modifient les pages Web pour répondre à vos besoins.
hi: एक्सटेंशन आपकी आवश्यकताओं को पूरा करने के लिए वेबपेजों को संशोधित करते हैं।
id: Ekstensi memodifikasi halaman web untuk memenuhi kebutuhan Anda.
it: Le estensioni modificano le pagine web per soddisfare le tue esigenze.
ja: 拡張機能は、ニーズに合わせてウェブページを変更します。
ko: 확장 프로그램은 당신의 필요를 충족시키기 위해 웹 페이지를 수정합니다.
nl: Extensies passen webpagina's aan om aan uw behoeften te voldoen.
pl: Rozszerzenia modyfikują strony internetowe, aby spełnić Twoje potrzeby.
pt: As extensões modificam as páginas da web para atender às suas necessidades.
ru: Расширения модифицируют веб-страницы в соответствии с вашими потребностями.
th: ส่วนขยายปรับเปลี่ยนหน้าเว็บเพื่อตอบสนองความต้องการของคุณ
tr: Uzantılar, web sayfalarını ihtiyaçlarınızı karşılayacak şekilde değiştirir.
uk: Розширення модифікують веб-сторінки відповідно до ваших потреб.
vi: Tiện ích mở rộng sửa đổi các trang web để đáp ứng nhu cầu của bạn.
zh_hans: 插件修改网页以满足你的需求。
zh_hant: 擴充套件修改網頁，以滿足您的需求。

# History.action-sheet.display.line-unlimited
source: No Line Limit
ar: لا يوجد حد للخط
de: Kein Zeilenlimit
es: Sin límite de línea
fr: Aucune limite de ligne
hi: कोई पंक्ति सीमा नहीं
id: Tidak Ada Batasan Baris
it: Nessun limite di linea
ja: 回線制限なし
ko: 라인 제한 없음
nl: Geen lijnlimiet
pl: Brak Limitu Linii
pt: Sem limite de linha
ru: Без Ограничения Строк
th: ไม่จํากัดจํานวนบรรทัด
tr: Satır Sınırı Yok
uk: Без Ліміту Лінії
vi: Không giới hạn dòng
zh_hans: 无行数限制
zh_hant: 沒有線路限制

# Settings.browse.tint.blue
source: Blue
ar: أَزْرَق
de: Blau
es: Azul
fr: Bleu
hi: नीला
id: Biru
it: Blu
ja: 青
ko: 푸른
nl: Blauw
pl: Niebieski
pt: Azul
ru: Синий
th: หยาบคาย
tr: Mavi
uk: Синій
vi: Màu xanh
zh_hans: 蓝色
zh_hant: 藍色

# Extension.add.none.description
source: No extension matched your keyword, or greasyfork.org is unable to be connected.
ar: لا يوجد ملحق يطابق كلمتك الرئيسية، أو لا يمكن الاتصال ب greasyfork.org.
de: Keine Erweiterung stimmte mit Ihrem Schlüsselwort überein, oder greasyfork.org kann nicht verbunden werden.
es: Ninguna extensión coincide con su palabra clave, o greasyfork.org no se puede conectar.
fr: Aucune extension ne correspond à votre mot-clé, ou greasyfork.org ne peut pas être connecté.
hi: कोई भी एक्सटेंशन आपके कीवर्ड से मेल नहीं खाता है, या greasyfork.org कनेक्ट होने में असमर्थ है।
id: Tidak ada ekstensi yang cocok dengan kata kunci Anda, atau greasyfork.org tidak dapat terhubung.
it: Nessuna estensione corrisponde alla tua parola chiave, o greasyfork.org non può essere connesso.
ja: キーワードに一致する拡張機能がないか、gratiefork.orgに接続できません。
ko: 당신의 키워드와 일치하는 확장자가 없거나, greasyfork.org에 연결할 수 없습니다.
nl: Geen extensie kwam overeen met uw trefwoord, of greasyfork.org kan niet worden verbonden.
pl: Żadne rozszerzenie nie pasuje do Twojego słowa kluczowego lub greasyfork.org nie może się połączyć.
pt: Nenhuma extensão correspondeu à sua palavra-chave, ou greasyfork.org não pode ser conectado.
ru: Ни одно расширение не соответствует вашему ключевому слову, или greasyfork.org не может быть подключен.
th: ไม่มีส่วนขยายที่ตรงกับคําหลักของคุณ หรือ greasyfork.org ไม่สามารถเชื่อมต่อได้
tr: Anahtar kelimenizle eşleşen hiçbir uzantı yok veya greasyfork.org bağlanamıyor.
uk: Жодне розширення не відповідає вашому ключовому слову, або greasyfork.org не може бути підключений.
vi: Không có tiện ích mở rộng nào khớp với từ khóa của bạn hoặc greasyfork.org không thể được kết nối.
zh_hans: 没有任何插件与关键词匹配，或greasyfork.org无法被链接。
zh_hant: 沒有與您的關鍵字匹配的副檔名，或者gratyfork.org無法連線。

# Carina.info.load
source: Loading
ar: تَحْميل
de: Beladung
es: Carga
fr: Chargement
hi: लोड हो रहा है
id: Memuat
it: Carico
ja: ローディング
ko: 하역
nl: Het laden
pl: Załadunek
pt: Carregando
ru: Загрузка
th: การบรรทุก
tr: Yükleme
uk: Yükleme
vi: Bốc hàng
zh_hans: 正在加载
zh_hant: 裝貨

# Carinaa.attachments.data.region-info
source: Region Info
ar: معلومات المنطقة
de: Regionsinformationen
es: Información de la región
fr: Informations sur la région
hi: क्षेत्र की जानकारी
id: Informasi Wilayah
it: Informazioni sulla regione
ja: 地域情報
ko: 지역 정보
nl: Regio Info
pl: Informacje o regionie
pt: Informações da região
ru: Информация о регионе
th: ข้อมูลภูมิภาค
tr: Bölge Bilgisi
uk: Інформація про регіон
vi: Thông tin khu vực
zh_hans: 地域信息
zh_hant: 地區資訊

# Carina.reply.sender.unknown
source: Unsigned Sender
ar: مرسل غير موقع
de: Unsignierter Absender
es: El remitente no firmado
fr: Expéditeur non signé
hi: अहस्ताक्षरित प्रेषक
id: Pengirim Tanpa Tanda Tangan
it: Mittente non firmato
ja: 署名なしの送信者
ko: 서명되지 않은 발신자
nl: Niet-ondertekende afzender
pl: Niepodpisany Nadawca
pt: Remetente não assinado
ru: Неподписанный отправитель
th: ผู้ส่งที่ไม่ได้ลงนาม
tr: İmzasız Gönderen
uk: Непідписаний відправник
vi: Người gửi chưa ký
zh_hans: 未署名发送者
zh_hant: 未簽名的發件人

# Extension.add.search-field
source: Search Extensions
ar: ملحقات البحث
de: Suche nach Erweiterungen
es: Buscar extensiones
fr: Rechercher des extensions
hi: एक्सटेंशन खोजें
id: Ekstensi Pencarian
it: Cerca estensioni
ja: 検索拡張機能
ko: 확장 검색
nl: Extensies zoeken
pl: Rozszerzenia wyszukiwania
pt: Extensões de pesquisa
ru: Расширения поиска
th: ค้นหาส่วนขยาย
tr: Arama Uzantıları
uk: Розширення Пошуку
vi: Tìm kiếm tiện ích mở rộng
zh_hans: 搜索插件
zh_hant: 搜尋擴充套件

# Settings.interface.home.list.error.description.bottom
source: Spacer should not be at the bottom. Try to move it to another place or remove it.
ar: لا ينبغي أن يكون الفاصل في الأسفل. حاول نقله إلى مكان آخر أو إزالته.
de: Abstandshalter sollte sich nicht unten befinden. Versuchen Sie, es an einen anderen Ort zu bringen oder zu entfernen.
es: El espaciador no debería estar en la parte inferior. Intenta moverlo a otro lugar o eliminarlo.
fr: L'espaceur ne devrait pas être en bas. Essayez de le déplacer à un autre endroit ou de le retirer.
hi: स्पेसर नीचे नहीं होना चाहिए। इसे किसी अन्य स्थान पर ले जाने या हटाने की कोशिश करें।
id: Spacer seharusnya tidak berada di bagian bawah. Coba pindahkan ke tempat lain atau hapus.
it: Il distanziatore non dovrebbe essere in basso. Prova a spostarlo in un altro posto o rimuovilo.
ja: スペーサーは下部に配置しないでください。 別の場所に移動するか、削除してみてください。
ko: 스페이서는 바닥에 있어서는 안 된다. 그것을 다른 곳으로 옮기거나 제거해 보세요.
nl: Spacer mag niet onderaan zijn. Probeer het naar een andere plaats te verplaatsen of te verwijderen.
pl: Przekładka nie powinna znajdować się na dole. Spróbuj przenieść go w inne miejsce lub usunąć.
pt: O espaçador não deve estar na parte inferior. Tente movê-lo para outro lugar ou removê-lo.
ru: Распорка не должна быть внизу. Попробуйте переместить его в другое место или удалить.
th: ตัวเว้นวรรคไม่ควรอยู่ด้านล่าง ลองย้ายมันไปที่อื่นหรือเอามันออก
tr: Aralayıcı altta olmamalıdır. Başka bir yere taşımayı veya kaldırmayı deneyin.
uk: Aralayıcı altta olmamalıdır. Başka bir yere taşımayı veya kaldırmayı deneyin.
vi: Miếng đệm không nên ở phía dưới. Cố gắng di chuyển nó đến một nơi khác hoặc loại bỏ nó.
zh_hans: 空格不应在底部，试着挪到其他地方或删除。
zh_hant: 墊片不應該在底部。 試著把它移到另一個地方或移除它。

# Migration.recieve.prepared
source: Prepared to Recieve
ar: مستعد للاستلام
de: Bereit zu erhalten
es: Preparado para recibir
fr: Prêt à recevoir
hi: प्राप्त करने के लिए तैयार
id: Siap untuk Menerima
it: Pronto a ricevere
ja: 受け取る準備ができている
ko: 수수 준비 완료
nl: Bereid om te ontvangen
pl: Przygotowany do odebrania
pt: Preparado para Receber
ru: Готов к Получению
th: เตรียมพร้อมรับ
tr: Almaya Hazır
uk: Готовий до отримання
vi: Chuẩn bị để nhận
zh_hans: 准备接收
zh_hant: 準備接收

# Settings.interface.home.toolbar.selection.nil
source: Hide Toolbar
ar: إخفاء شريط الأدوات
de: Symbolleiste ausblenden
es: Ocultar barra de herramientas
fr: Masquer la barre d'outils
hi: टूलबार छुपाएं
id: Sembunyikan Bilah Alat
it: Nascondi la barra degli strumenti
ja: ツールバーを隠す
ko: 툴바 숨기기
nl: Werkbalk verbergen
pl: Ukryj pasek narzędzi
pt: Ocultar barra de ferramentas
ru: Скрыть Панель Инструментов
th: ซ่อนแถบเครื่องมือ
tr: Araç Çubuğunu Gizle
uk: Araç Çubuğunu Gizle
vi: Ẩn thanh công cụ
zh_hans: 隐藏工具栏
zh_hant: 隱藏工具欄

# New.title.scroll
source: Learn More
ar: تعلم المزيد
de: Mehr erfahren
es: Más información
fr: En savoir plus
hi: और जानें
id: Pelajari Lebih Lanjut
it: Scopri di più
ja: もっと詳しく知る
ko: 더 알아보기
nl: Meer weten
pl: Dowiedz się więcej
pt: Saiba Mais
ru: Узнать больше
th: เรียนรู้เพิ่มเติม
tr: Daha Fazlasını Öğren
uk: Daha Fazlasını Öğren
vi: Tìm hiểu thêm
zh_hans: 进一步了解
zh_hant: 瞭解更多

# Settings.privacy.responsibility-for-internet
source: Iris is not responsible for contents on the internet.
ar: Iris غير مسؤول عن المحتويات على الإنترنت.
de: Iris ist nicht verantwortlich für Inhalte im Internet.
es: Iris no es responsable de los contenidos en Internet.
fr: Iris n'est pas responsable du contenu sur Internet.
hi: Iris इंटरनेट पर सामग्री के लिए जिम्मेदार नहीं है।
id: Iris tidak bertanggung jawab atas konten di internet.
it: Iris non è responsabile per i contenuti su Internet.
ja: Irisはインターネット上のコンテンツについて責任を負いません。
ko: Iris는 인터넷상의 내용에 대해 책임을 지지 않습니다.
nl: Iris is niet verantwoordelijk voor de inhoud op het internet.
pl: Iris nie ponosi odpowiedzialności za treści w Internecie.
pt: Iris não é responsável pelo conteúdo na internet.
ru: Iris не несет ответственности за контент в Интернете.
th: Iris ไม่รับผิดชอบต่อเนื้อหาบนอินเทอร์เน็ต
tr: Iris internetteki içeriklerden sorumlu değildir.
uk: Iris не несе відповідальності за вміст в Інтернеті.
vi: Iris không chịu trách nhiệm về nội dung trên internet.
zh_hans: Iris不对互联网上的内容负责。
zh_hant: Iris不對網際網路上的內容負責。

# Carina.new-states.fix-pending-release.description
source: The issued had been fixed in future versions and is waiting to be released.
ar: تم إصلاح الإصدار في الإصدارات المستقبلية وهو في انتظار إصداره.
de: Die Ausgabe wurde in zukünftigen Versionen korrigiert und wartet auf die Veröffentlichung.
es: El emitido se había corregido en futuras versiones y está esperando ser lanzado.
fr: L'émission avait été corrigée dans les versions futures et attend d'être publiée.
hi: जारी किए गए को भविष्य के संस्करणों में ठीक कर दिया गया था और जारी होने का इंतजार है।
id: Yang dikeluarkan telah diperbaiki di versi mendatang dan sedang menunggu untuk dirilis.
it: L'emissione era stata corretta nelle versioni future ed è in attesa di essere rilasciato.
ja: 発行されたものは将来のバージョンで修正されており、リリースを待っています。
ko: 발행된 것은 향후 버전에서 수정되었으며 출시를 기다리고 있습니다.
nl: De uitgegeven was in toekomstige versies gerepareerd en wacht op release.
pl: Wydany został naprawiony w przyszłych wersjach i czeka na wydanie.
pt: O emitido foi corrigido em versões futuras e está aguardando para ser lançado.
ru: Выпущенный был исправлен в будущих версиях и ожидает выпуска.
th: การออกได้รับการแก้ไขแล้วในเวอร์ชันในอนาคตและกําลังรอการเผยแพร่
tr: Yayınlanan gelecekteki sürümlerde düzeltildi ve piyasaya sürülmeyi bekliyor.
uk: Виданий був виправлений у майбутніх версіях і чекає на випуск.
vi: Bản phát hành đã được sửa trong các phiên bản tương lai và đang chờ phát hành.
zh_hans: 问题已经在未来版本修复，等待发布。
zh_hant: 發行的版本已在未來版本中修復，正在等待釋出。

# Iris.search.yandex
source: Yandex
ar: ياندكس
hi: यैंडेक्स
ko: 얀덱스
ru: Яндекс
th: ยานเดกซ์
uk: Яндекс
zh_hant: 燕德克斯

# Archive.updated
source: Updated
ar: محدث
de: Aktualisiert
es: Actualizado
fr: Mise à jour
hi: अपडेट किया गया
id: Diperbarui
it: Aggiornato
ja: 更新された
ko: 업데이트된
nl: Bijgewerkt
pl: Zaktualizowany
pt: Atualizado
ru: Обновлено
th: อัพเดทแล้ว
tr: Güncellendi
uk: Оновлений
vi: Cập nhật
zh_hans: 已更新
zh_hant: 更新

# Settings.interface.home.list.selection.archives
source: Archives
ar: أرشيف
de: Archiv
es: Archivo
hi: पुरालेखागार
id: Arsip
it: Archivi
ja: アーカイブス
ko: 기록 보관소
nl: Archieven
pl: Archiwum
pt: Arquivos
ru: Архивы
th: คลังข้อมูล
tr: Arşiv
uk: Архіви
vi: Kho lưu trữ
zh_hans: 归档
zh_hant: 檔案

# Migration.recieve.status.failure
source: Code Unavailable
ar: الرمز غير متوفر
de: Code nicht verfügbar
es: Código no disponible
fr: Code non disponible
hi: कोड अनुपलब्ध
id: Kode Tidak Tersedia
it: Codice non disponibile
ja: コードは利用できません
ko: 코드를 사용할 수 없음
nl: Code niet beschikbaar
pl: Kod niedostępny
pt: Código indisponível
ru: Код Недоступен
th: รหัสไม่พร้อมใช้งาน
tr: Kod Kullanılamıyor
uk: Код Недоступний
vi: Mã không khả dụng
zh_hans: 代码不可用
zh_hant: 程式碼不可用

# Extension.details.update.%@
source: Last Update at %@
ar: آخر تحديث في %@
de: Letzte Aktualisierung bei %@
es: Última actualización en %@
fr: Dernière mise à jour à %@
hi: %@ पर अंतिम अपडेट
id: Pembaruan Terakhir di %@
it: Ultimo aggiornamento a %@
ja: %@での最終更新
ko: 마지막 업데이트 %@
nl: Laatste update op %@
pl: Ostatnia aktualizacja w %@
pt: Última atualização em %@
ru: Последнее обновление в %@
th: อัปเดตล่าสุดที่ %@
tr: %@'da Son Güncelleme
uk: Останнє оновлення на %@
vi: Cập nhật lần cuối tại %@
zh_hans: 最后更新于%@
zh_hant: 上次更新在%@

# Settings.search.edit.warning.iris-missing
source: “\Iris” is missing in the link.
ar: "\Iris" مفقود في الرابط.
de: "\Iris" fehlt im Link.
es: "\Iris" falta en el enlace.
fr: « \Iris » est absent du lien.
hi: "\Iris" लिंक में गायब है।
id: "\Iris" hilang di tautan.
it: “\Iris” manca nel link.
ja: リンクに「\Iris」がありません。
ko: "\Iris"는 링크에서 누락되었습니다.
nl: “\Iris” ontbreekt in de link.
pl: W linku brakuje „\Iris”.
pt: “\Iris” está faltando no link.
ru: «\Iris» отсутствует в ссылке.
th: “\Iris” หายไปในลิงก์
tr: Bağlantıda “\Iris” eksik.
uk: Bağlantıda “\Iris” eksik.
vi: "\Iris" bị thiếu trong liên kết.
zh_hans: 未能在链接中找到“\Iris”
zh_hant: 連結中缺少“\Iris”。

# Settings.interface.home.list.error.bottom
source: Spacer at Bottom
ar: فاصل في الأسفل
de: Abstandshalter unten
es: Espaciador en la parte inferior
fr: Entretoise en bas
hi: नीचे स्पेसर
id: Spacer di Bagian Bawah
it: Distanziatore in basso
ja: 下部のスペーサー
ko: 하단의 스페이서
nl: Spacer aan de onderkant
pl: Przekładka na dole
pt: Espaçador na parte inferior
ru: Прокладка внизу
th: ตัวเว้นวรรคที่ด้านล่าง
tr: Altta Aralayıcı
uk: Altta Aralayıcı
vi: Miếng đệm ở phía dưới
zh_hans: 空格于底
zh_hant: 底部的墊片

# Troubleshooter.checking.re-check
source: Re-check
ar: أعد التحقق
de: Erneut prüfen
es: Vuelva a comprobar
fr: Revérifier
hi: फिर से जांचें
id: Periksa ulang
it: Ricontrollare
ja: 再確認
ko: 다시 확인
nl: Opnieuw controleren
pl: Sprawdź ponownie
pt: Verifique novamente
ru: Повторная проверка
th: ตรวจสอบอีกครั้ง
tr: Tekrar kontrol et
uk: Перевірте ще раз
vi: Kiểm tra lại
zh_hans: 重新检查
zh_hant: 重新檢查

# About.whats-new
source: What’s New
ar: ما الجديد؟
de: Was ist neu
es: ¿Qué hay de nuevo?
fr: Quoi de neuf
hi: नया क्या है
id: Apa yang Baru
it: Cosa c'è di nuovo
ja: 最新情報
ko: 새로운 소식
nl: Wat is er nieuw
pl: Co nowego
pt: Novidades
ru: Что нового
th: มีอะไรใหม่
tr: Yenilikler
uk: Що Нового
vi: Có gì mới
zh_hans: 新功能
zh_hant: 有什麼新訊息

# Carina.reply.closed
source: Feedback Closed
ar: ردود الفعل مغلقة
de: Feedback Geschlossen
es: Comentarios cerrados
fr: Commentaires fermés
hi: प्रतिक्रिया बंद
id: Umpan Balik Ditutup
it: Feedback Chiuso
ja: フィードバックは終了しました
ko: 피드백 마감
nl: Feedback Gesloten
pl: Informacje zwrotne zamknięte
pt: Feedback Fechado
ru: Обратная связь закрыта
th: ข้อเสนอแนะปิด
tr: Geri Bildirim Kapatıldı
uk: Зворотній зв'язок закритий
vi: Phản hồi đã đóng
zh_hans: 反馈已关闭
zh_hant: 反饋已關閉

# Passcode.add.second
source: Re-enter New Passcode
ar: أعد إدخال رمز مرور جديد
de: Neuen Passcode erneut eingeben
es: Vuelva a introducir el nuevo código de acceso
fr: Re-entrer le nouveau code d'accès
hi: नया पासकोड फिर से दर्ज करें
id: Masukkan kembali Kode Sandi Baru
it: Reinserire il nuovo codice di accesso
ja: 新しいパスコードを再入力する
ko: 새 암호를 다시 입력하세요
nl: Voer nieuwe toegangscode opnieuw in
pl: Wprowadź ponownie nowe hasło
pt: Digite novamente a nova senha
ru: Повторно введите новый пароль
th: ป้อนรหัสผ่านใหม่อีกครั้ง
tr: Yeni Şifreyi Yeniden Girin
uk: Yeni Şifreyi Yeniden Girin
vi: Nhập lại mật mã mới
zh_hans: 再次输入新密码
zh_hant: 重新輸入新密碼

# Migration.send.content.try-later
source: The server had currently no free storage left, please try again later.
ar: لم يتبق لدى الخادم حاليا مساحة تخزين مجانية، يرجى المحاولة مرة أخرى لاحقا.
de: Der Server hatte derzeit keinen freien Speicherplatz mehr, bitte versuchen Sie es später noch einmal.
es: El servidor actualmente no tenía almacenamiento libre, por favor, inténtelo de nuevo más tarde.
fr: Le serveur n'avait actuellement plus de stockage libre, veuillez réessayer plus tard.
hi: सर्वर के पास वर्तमान में कोई मुफ्त भंडारण नहीं बचा है, कृपया बाद में पुनः प्रयास करें।
id: Server saat ini tidak memiliki penyimpanan gratis yang tersisa, silakan coba lagi nanti.
it: Il server al momento non aveva più spazio di archiviazione gratuito, riprova più tardi.
ja: サーバーには現在空き容量がありません。後でもう一度お試しください。
ko: 서버에는 현재 여유 저장 공간이 없습니다. 나중에 다시 시도하십시오.
nl: De server had momenteel geen gratis opslagruimte meer, probeer het later opnieuw.
pl: Serwer nie miał obecnie wolnego miejsca, spróbuj ponownie później.
pt: O servidor atualmente não tinha mais armazenamento gratuito, tente novamente mais tarde.
ru: В настоящее время на сервере не осталось свободного места для хранения, пожалуйста, повторите попытку позже.
th: ขณะนี้เซิร์ฟเวอร์ไม่มีพื้นที่เก็บข้อมูลว่างเหลืออยู่ โปรดลองอีกครั้งในภายหลัง
tr: Sunucuda şu anda boş depolama alanı kalmadı, lütfen daha sonra tekrar deneyin.
uk: Наразі на сервері не залишилося вільного місця для зберігання, будь ласка, спробуйте пізніше.
vi: Máy chủ hiện không còn dung lượng lưu trữ miễn phí, vui lòng thử lại sau.
zh_hans: 服务器目前没有空余的储存空间，请稍后再试。
zh_hant: 伺服器目前沒有可用儲存空間，請稍後再試。
